// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "儲存的工作";

NoPrintTitle = "無法列印工作";
NoDeleteTitle = "無法刪除工作";
NoPrintMsg1 = "請確定 PIN 正確。";
NoPrintMsg2 = "請檢查印表機是否已經連線且在線上。";

DeleteButtonTitle = "刪除";
CancelButtonTitle = "取消";

DeleteJobAlertTitle = "您確定要刪除 \"%@\" 工作？";
DeleteJobAlertMsg = "工作資料將會遺失，且您無法復原這個動作。";

EnableJobStoring = "啟用工作儲存";
TaskDescription = "選取要列印或刪除的儲存的工作。輸入需要列印的份數即可列印多份。";
UserName = "使用者名稱";
JobName = "工作名稱";
PinTitle = "輸入安全工作 PIN：";
CopiesTitle = "列印份數：";
DeleteButton = "刪除";
PrintButton = "列印";
ApplyNowButton = "立刻套用";